[
  "obsidian-timelines",
  "obsidian-code-block-enhancer",
  "obsidian-outliner",
  "obsidian-enhancing-mindmap",
  "calendar",
  "obsidian-tabs",
  "tag-wrangler",
  "obsidian-advanced-slides",
  "obsidian-reminder-plugin",
  "templater-obsidian",
  "supercharged-links-obsidian",
  "obsidian-better-codeblock",
  "obsidian-excalidraw-plugin",
  "file-tree-alternative"
]